IDEA Open Model
LineSupport Constructor
Compatible with IDEA StatiCa v 10.1
 constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public LineSupport()
Public Sub New
public:
LineSupport()
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace